<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%@ taglib prefix="layout" 	tagdir="/WEB-INF/tags/layout" %>
<%@ taglib prefix="c"  		uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fmt" 	uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="fn" 		uri="http://java.sun.com/jsp/jstl/functions"%>

<layout:common> 

	<jsp:attribute name="stylesheet">		
	</jsp:attribute>
	
	<jsp:attribute name="javascript">
	</jsp:attribute>
	
	<jsp:body>
	
	    <div id="main_r">
			<div class="contents_area">
	        	<div class="sub_tit">
	            	<div style="float:left;"><img src="/resources/images/shopmaster/tit_cs_center.gif" border="0"/></div>
	            	<div class="sub_now">홈 &gt; 고객센터 &gt; <font class="sub_now_t">이용약관</font></div>
	            </div>
	            <div class="sub_tit_dot"></div>
	            
				<div class="sub_contents">
	            	<div style="height:27px;"><font style="font-size:14px; color:#222222; font-weight:bold">MASTER SHOP 서비스 이용약관</font></div>
	                <div class="tb_top"></div>
	                <div class="cs_service">
<p><strong>제 1 장 총칙</strong></p>
                  <p>&nbsp;</p>
                  <p><strong>제 1 조  (목적 및 서비스의 정의)</strong></p>
                  <p>본 약관은  케이티하이텔주식회사(이하 &ldquo;회사&rdquo;)가 제공하는 MASTER SHOP 서비스를 이용함에 있어 회원의  제반 권리, 의무 및 관련 절차를 규정하는데 그 목적이 있습니다.</p>
                  <p><strong>제 2 조  (약관의 효력 및 개정)</strong></p>
                  <p>①	본 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공지하고, 이에 동의한 회원이 서비스에 가입함으로써 효력이 발생합니다.<br />
                    ②	회사는 본 약관의 내용과 회사의 상호, 영업소 소재지, 대표자 성명, 사업자 등록번호, 연락처(전화, 팩스, 이메일 주소 등) 등을 회원이 알 수 있도록 서비스 초기 화 면에 게시합니다. <br />
                    ③	본 약관은 회사가 필요하다고 인정하는 경우 「약관의 규제에 관한 법률」, 「전기통신사업법」 등 관련법 범위 내에서 개정할 수 있으며, 회사가 약관을 개정할 경우에는 적용예정일 및 개정사유를 명시하여 현행 약관과 함께 서비스 초기화면에 그 적용예정일 7일 전부터 공지합니다. 다만, 회원에게 불리하게 약관을 개정하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지하는 것 외에 이메일, SMS 등의 수단을 통해 별도로 통지합니다.<br />
                    ④	회사가 전항에 따라 개정약관을 공지하면서 개정된 약관의 시행일까지 거부의사를 표시하지 않으면 개정된 약관에 동의한 것으로 간주한다는 내용도 함께 공지하였음에도 회원이 명시적으로 거부 의사를 표시하지 않거나 이용계약을 해지하지 않은 경우 변경된 약관에 동의한 것으로 봅니다. <br />
                    ⑤	회원은 개정된 약관에 대해 동의하지 않을 권리가 있으며, 회원이 개정된 약관의 적용에 동의하지 않는 경우 회사 또는 회원은 이용계약을 해지할 수 있습니다. <br />
                    ⑥	회사는 개별 서비스에 대해서는 별도의 이용약관 및 규정, 세부 이용지침 등을 둘 수 있으며, 해당 내용이 본 약관과 상충할 경우에는 개별서비스 약관이 우선하여 적용됩니다.<br /><br /> 
                    
                    <strong>제 3 조 (약관 외 준칙)</strong><br /><br />
                    
                    본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신이용촉진법, 전자거래기본법 등의 관계법령 및 기타 회사가 제공하는 서비스에 관한 별도 약관, 이용규정 또는 세부 이용 지침에 따릅니다. <br /><br />
                    
                    <strong>제 4 조 (용어의 정의)</strong><br /><br />
                    ①	본 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br />
                    1.	“MASTER SHOP 서비스”라 함은 서비스에 가입한 회원에게 PC, 모바일 등에서 전화통화 내역 확인, 발신자정보 표시, 메시지 발송 등의 편의기능을 제공하는 서비스를 의미합니다.<br />
                    2.	“회원”이라 함은 이용약관과 개인정보취급방침에 동의하고 가입신청 양식을 작성한 후 서비스 이용을 위한 아이디를 발급 받고 비밀번호를 설정한 고객을 말합니다. <br />
                    3.	“운영자”라 함은 “서비스”의 전반적인 관리와 원활한 운영을 위하여 “회사”가 선정한 사람을 의미합니다. <br />
                    4.	“아이디(ID)”라 함은 “회원” 식별과 “회원”의 서비스 이용을 위하여 “회원”이 선정하고 “회사”가 승인하는 영문자와 숫자의 조합입니다. <br />
                    5.	“비밀번호”라 함은 “회원”의 비밀 보호를 위해 “회원” 자신이 설정한 문자와 숫자의 조합을 의미합니다. <br />
                    6.	 “스팸”이라 함은 수신자의 동의 받지 아니하고 발송하는 정보를 말하여 특히 “불법스팸”이란 “정보통신망이용촉진 및 정보보호등에관한법률” 등 기타 법률에 위반하여 전송 또는 게시되는 영리목적의 광고성 정보를 말합니다. <br />
                    7.	 “통화 OPEN API”라 함은 회원의 통화내역 정보 및 발신자정보 표시 기능 제공을 위해 회원이 별도로 가입해야 하는 KT의 유선전화 서비스를 말합니다.<br />
                    ②	이 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계 법령 및 서비스별 약관 등에서 정하는 바에 의합니다.<br /><br />
                  </p>
                  <p>&nbsp;</p>
                  <p><strong>제 2 장 서비스 이용계약 및 회원관리</strong></p>
                  <p>&nbsp;</p>
                  <p><strong>제 5 조 (이용계약의 성립, 이용신청 및 승낙)</strong><br /><br />
                    ①	이용계약은 회원이 되고자 하는 자가 약관의 내용에 대하여 동의를 한 다음 서비스 가입신청을 하고 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다. <br />
                    ②	회사는 서비스를 제공하기 위하여 필요한 운영정책(이하 ‘회사정책’)을 정할 수 있으며, 회사정책에 따라 회원유형을 구분하여 서비스 이용에 제한을 둘 수 있습니다. <br />
                    ③	회사는 회사정책의 내용을 서비스 화면에 게시하거나 기타 방법으로 회원에게 공지하여야 합니다.<br />
                    ④	사업자 회원의 경우 개인 실명인증이 필요한 일부 서비스 이용에 제한이 있을 수 있습니다.<br /><br />
                    
                  <strong>제 6 조 (이용신청에 대한 승낙의 유보)</strong></p>
                  <p>①	회사는 다음의 각 호에 해당하는 신청에 대하여는 승낙을 유보할 수 있습니다. <br />
                    1.	기술상 서비스 제공이 불가능하거나 서비스 관련 설비 용량이 부족한 경우 <br />
                    2.	실명이 아니거나, 다른 사람의 명의사용 등 이용자 등록 시 허위로 신청하는 경우 <br />
                    3.	이용자 등록 사항을 누락하거나 오기하여 신청하는 경우 <br />
                    4.	14세 미만 아동(유료서비스는 만19세 미만자 포함)이 법정대리인(부모 등)의 동의를 얻지 아니한 경우<br />
                    5.	사회의 안녕질서 또는 미풍양속을 저해하거나, 저해할 목적으로 신청한 경우<br />
                    6.	서비스 이용목적 또는 이용행위가 법령에 위반되거나 제3자의 권리를 침해할 우려가 있는 경우<br />
                    7.	악성 프로그램 및 버그를 이용하거나 시스템 취약점을 악용하는 등 부정한 방법을 서비스에 사용한 경우<br />
                    8.	이용신청자가 이전에 회원 자격을 상실한 적이 있는 경우. 다만, 회사의 회원 재가입 승낙을 받은 경우는 예외로 합니다.<br />
                    9.	회사 또는 제3자의 저작권, 상표권 등 지적재산권을 침해하는 경우<br />
                    10.	관계법령에 위반된다고 판단되는 경우<br />
                    11.	기타 회사가 정한 이용신청 요건이 만족되지 않았을 경우<br />
                    ②	회사는 제1항에 따라 승낙을 유보할 경우 이용신청자에게 그 사실을 통보하고 승낙 유보사유가 해소되면 즉시 승낙합니다.<br />
                  ③	회원은 그 자격에 따라 서비스 이용의 일부가 제한될 수 있으며, 명의변경, 해지 등 서비스의 변동 및 신청사항에 따라 회원 자격 및 서비스 이용범위가 변동될 수 있습니다.</p>
                  <p><strong>제 7 조 (14세 미만인 고객의 가입 및 법정대리인의 책임)</strong></p>
                  <p>①	만 14세 미만자는 부모 등 법정대리인의 동의를 얻은 후에 서비스 이용을 신청하여야 합니다. 또한, 만 19세 미만의 이용자가 유료 서비스를 이용하고자 하는 경우에도 이와 같습니다.<br />
                  ②	제1항과 관련하여 법정대리인은 직접 만 14세 미만자 또는 유료 서비스 이용의 경우 만 19세 미만자의 서비스 가입에 대하여 동의하여야 사용가능하며 법정대리인의 친필서명을 통하여 서비스에 대한 가입 동의를 합니다.</p>
                  <p><strong>제 8 조 (회원정보의 변경)</strong></p>
                  <p>①	회원은 이용 신청 시 기재한 사항이 변경되었을 경우, 즉시 이메일 또는 회사가 정한 별도의 양식 및 이용방법으로 변경사항을 알리고 수정하거나 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.<br />
                    ②	회사는 회원이 변경사항을 알리지 아니하여 발생한 손해에 대하여 책임지지 않습니다.<br />
                  ③	회원은 회원정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위하여 실명과 아이디는 수정이 불가능합니다.</p>
                  <p>&nbsp;</p>
                  <p>&nbsp;</p>
                  <p><strong>제 3 장 서비스 이용에 관한 일반사항</strong></p>
                  <p>&nbsp;</p>
                  <p><strong>제 9 조 (서비스의 이용개시)</strong></p>
                  <p>①	회사는 회원의 이용신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.<br />
                    ②	회사의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 서비스 홈페이지에 공지하거나 회원에게 이를 통지합니다.<br />
                  ③	회사는 특정한 서비스를 제공하기 위해 회원에게 별도 또는 추가적인 가입절차를 요청할 수 있으며, 이러한 특정 서비스를 이용할 경우 해당 사이트 또는 서비스에 대한 이용약관, 규정 또는 세칙 등이 본 약관보다 우선 적용됩니다. </p>
                  <p><strong>제 10 조 (서비스의 사용 및 저장)</strong></p>
                  <p>①	회사는 서비스의 이용에 관한 “회사정책”을 통해 수신 내역의 최대 저장 일수 및 용량, 하나의 아이디로 이용할 수 있는 서비스의 최대 개수, 서비스에 따라 송수신할 수 있는 메시지의 최대 크기 등에 대한 정책을 규정할 수 있습니다.<br />
                    ②	제1항에 따른 서비스를 제공하지 못 한 데 대하여 회사에게 귀책사유가 없는 경우, 회사는 이에 대한 책임을 지지 않습니다.<br />
                  ③	회사는 제반 법령의 준수 및 정상적인 서비스의 이용을 위하여 필요한 경우 회원이 송수신한 메시지를 저장하는 등 서비스의 일부 또는 전부의 내용을 저장 할 수 있습니다.</p>
                  <p><strong>제 11 조 (서비스의 이용시간)</strong></p>
                  <p>①	서비스의 이용은 회사의 업무상 또는 기술상의 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.<br />
                    ②	회사는 서비스를 일정 범위로 분할하여 각 범위별로 이용 가능한 시간을 별도로 정할 수 있으며, 이 경우 그 내용을  서비스홈페이지에 공지합니다.<br />
                    ③	유료 서비스의 경우 서비스를 신청한 시점 또는 서비스별 별도 시작시점부터 이용이 가능합니다.<br />
                  ④	요금납부 서비스에 대한 이용시간은 관련 금융기관의 방침에 따르며 회사는 서비스 화면에 사전 공지합니다.</p>
                  <p><strong>제 12조 (서비스의 변경, 중지 및 중단)</strong></p>
                  <p>①	회사는 수시로 서비스의 향상을 위하여 기존 서비스의 전부 또는 일부 내용을 별도의 통지 없이 변경할 수 있습니다. 단, 서비스 이용에 중대한 영향을 미치는 주요 기능 등이 변경되는 경우에는 사전에 서비스 내에 공지합니다.<br />
                    ②	회사는 다음 각 호에 해당하는 경우 일시적으로 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. <br />
                    1.	컴퓨터 등 정보통신설비의 보수점검 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우<br />
                    2.	서비스를 위한 설비의 보수 등 공사로 인해 부득이한 경우<br />
                    3.	서비스 업그레이드 및 사이트 유지보수 등을 위해 필요한 경우<br />
                    4.	정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우<br />
                    5.	회원이 회사의 영업활동을 방해하는 경우<br />
                    6.	기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br />
                    ③	본 조 제2항에 의한 서비스 중단이 예정된 경우 회사는 회사가 정한 방법으로 공지합니다. 단, 회사가 통제할 수 없는 사유로 인한 서비스의 중단(운영자의 고의 과실이 없는 시스템 장애 등)으로 인하여 사전 공지가 불가능한 경우에는 그러하지 아니합니다.<br />
                    ④	회사는 본 조 제2항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대해 배상하지 않음을 원칙으로 합니다. 단, 회사에 고의 또는 과실이 있는 경우에는 그러하지 아니합니다.<br />
                    ⑤	회사는 서비스 이용자의 감소 및 제반 통신시장 및 경영환경의 변화 등 부득이한 경우에는 30일 전에 고지하고 서비스를 중단할 수 있습니다. 사전 고지의 방법은 홈페이지에 공지하거나 이메일, SMS 발송 등 회원이 인지할 수 있는 방법으로 합니다.<br />
                  ⑥	회사는 서비스의 중단으로 인하여 회원의 보호가 필요하다고 판단될 경우, 전기통신사업법 등 관계법령에 따라 이용자 보호조치를 취할 수 있습니다.</p>
                  <p><strong>제 13 조 (정보의 제공, 광고의 게재 및 하이퍼링크)</strong></p>
                  <p>①	회사는 서비스의 운영과 관련하여 홈페이지, 서비스화면, SMS, 이메일 등에 적절하다고 판단되거나 활용 가능성이 있는 광고 등을 게시할 수 있습니다.<br />
                    ②	회원이 서비스상에 게재되어 있는 광고를 통한 광고주의 판촉활동에 참여하거나 하이퍼링크 등을 통해 연결된 사이트를 이용하는 등의 방법으로 광고주와 교신 또는 거래를 하는 것은 전적으로 회원과 광고주간의 문제입니다. 따라서 회원과 광고주간에 문제가 발생할 경우 회원과 광고주가 직접 해결해야 하며, 이와 관련하여 회사는 어떠한 보증이나 책임도 지지 않습니다.<br />
                    ③	회원은 관련법에 따른 정보 제공 또는 회원이 문의한 사항에 대한 답변 등을 제외하고는 언제든지 회사의 정보 제공을 위한 이메일의 수신을 거절할 수 있습니다. 다만, 수신 거절 당시 이미 발송 중인 이메일은 기술상의 이유로 발송이 중단되지 않을 수 있습니다.<br />
                  ④	회원은 회사가 제공하는 광고에 대한 임의의 삭제, 비방, 기타 광고 방해 행위 등을 할 수 없습니다.</p>
                  <p><strong>제 14 조 (게시물 또는 내용물의 삭제)</strong></p>
                  <p>①	회사는 회원이 게시하거나 전달하는 서비스 내의 모든 내용물(회원간 전달 및 회원 외 제3자에게의 전달 포함)이 다음 각 호의 경우에 해당한다고 판단되는 경우 사전통지 없이 삭제할 수 있으며, 이에 대해 회사는 어떠한 책임도 지지 않습니다. <br />
                    1.	회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통 시키거나 상업적으로 이용하는 내용인 경우<br />
                    2.	회사, 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br />
                    3.	음란물을 게재, 공개 하거나 음란사이트를 연결(링크)하는 경우<br />
                    4.	공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등의 유포에 해당하는 경우<br />
                    5.	범죄 행위에 결부된다고 인정되는 내용인 경우<br />
                    6.	회사 또는 제3자의 지적재산권 등 타인의 권리를 침해하는 내용인 경우<br />
                    7.	회사에서 규정한 게시기간을 초과한 경우<br />
                    8.	서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 내용이거나 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 경우<br />
                    9.	회사의 사전 허락 없이 서비스를 이용하여 상품을 판매하는 영업 활동 및 해킹, 광고를 통한 수익행위, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포를 하는 경우<br />
                    10.	회사에서 제공하는 서비스와 관련 없는 내용인 경우<br />
                    11.	불필요하거나 승인되지 않은 광고, 판촉물을 게재하는 경우 <br />
                    12.	기타 관계 법령 및 회사의 지침 등에 위반된다고 판단되는 경우 <br />
                    ②	회사는 게시물에 관련된 세부 이용지침을 별도로 정하여 시행할 수 있으며, 회원은 그 지침에 따라 각종 게시물(회원 및 제3자에게의 전달 포함)을 등록하거나 삭제하여야 합니다.<br />
                    ③	서비스 게시물 또는 내용물이 타인의 사생활을 침해, 명예를 훼손하는 등 타인의 권리를 침해하는 경우, 침해를 받은 자는 홈페이지의 신고메뉴, 전화, 이메일 등의 방법으로 침해사실을 소명하여 회사에 침해 중단에 필요한 조치를 요구할 수 있습니다.<br />
                    ④	전항의 요구가 있을 경우, 회사는 관련 법규에 따라 반박내용의 게재, 삭제, 임시조치 등의 필요한 조치를 취할 수 있으며 신청인 및 정보게재자에게 이메일 등의 방법으로 조치사항을 통보하며, 해당 게시판에 공지하는 등의 방법으로 이용자가 알 수 있도록 하여야 합니다.<br />
                  ⑤	권리의 침해 여부를 판단하기 어렵거나 이해당사자 간에 다툼이 예상되는 경우, 회사는 해당 정보에 대한 접근을 임시적으로 차단하는 조치(이하 “임시조치”라 한다)를 취할 수 있으며, 임시조치의 기간은 30일 이내로 합니다.</p>
                  <p><strong>제 15 조 (게시물의 저작권)</strong></p>
                  <p>①	회사가 작성하여 사이트 또는 서비스에 게시한 저작물의 저작권은 회사에 귀속됩니다. 단, 회원이 게시한 저작물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.<br />
                    ②	회원이 서비스 내에 게시한 게시물(회원간 전달 포함)의 권리와 책임은 회원에게 있으며, 회사는 서비스 내에 이를 게시할 수 있는 권리를 갖습니다. 아울러 회사는 당해 게시물을 게시한 회원의 동의 없이 게시물을 다른 목적으로 사용할 수 없습니다.<br />
                    ③	회원은 개별약관 및 관련법령의 규정에서 별도로 정하지 않는 한 서비스에 공개적으로 게재하거나 제출한 자료에 대해 게재 및 제출과 동시에 자동적으로 해당 자료에 대하여 회사에게 사용료 없는, 영구적이고, 취소 불가능하며, 비독점적이고 재라이센스 할 수 있는 사용권한을 부여 하는 것으로 간주 합니다.<br />
                    ④	회사는 회원이 서비스 내에 게시한 게시물이 타인의 저작권, 프로그램 저작권 등을 침해하더라도 이에 대한 민•형사상의 책임을 부담하지 않습니다. 만일 회원이 타인의 저작권, 프로그램저작권 등을 침해하였음을 이유로 회사가 타인으로부터 손해배상청구 등 이의 제기를 받은 경우 회원은 회사의 면책을 위하여 노력하여야 하며, 회사가 면책되지 못한 경우 회원은 그로 인해 회사에 발생한 모든 손해를 부담하여야 합니다.<br />
                    ⑤	회사는 서비스 이용계약을 회원이 해지하거나 서비스 이용계약이 적법한 사유로 해지 된 경우 해당 회원이 게시하였던 게시물을 삭제할 수 있습니다.<br />
                    ⑥	회원은 서비스에 게시된 자료 또는 서비스를 이용하여 얻은 정보를 회사의 사전승낙 없이 복제, 송신, 출판, 배포, 방송 및 기타 방법에 의해 영리목적으로 이용하거나 제3자에게 이용하게 할 수 없으며, 게시물에 대한 지적재산권 침해는 관계법령의 적용을 받습니다.<br />
                  ⑦	본 서비스 또는 서비스와 관련 된 소프트웨어는 관련 지적재산권 및 기타 법률에 의해 보호되며, 후원 광고에 포함되어 있는 내용이나 본 서비스 또는 광고주를 통하여 회원에게 제공 되는 정보는 저작권, 상표권, 특허 등 제반 지적재산권 관련 법규에 의해 보호됩니다.</p>
                  <p><strong>제 16 조 (서비스의 재판매 금지)</strong></p>
                  <p>회원은 회사와 합의 없이 상업적인 목적을 위하여 본 서비스 자체, 서비스 이용 또는 서비스 내용의 일부 또는 전부를 복사, 복제, 판매, 재판매 또는 이용할 수 없습니다.</p>
                  <p><strong>제 17 조 (경품)</strong></p>
                  <p>①	회사는 회원을 위한 경품, 포인트 적립 등의 행사를 일시적 또는 지속적으로 시행할 수 있으며 행사 진행의 방법에 따라 선정되는 회원(수혜자 또는 당첨자)에게 회사가 정한 현금, 상품, 포인트 등(이하 &quot;경품 등&quot;)을 제공할 수 있습니다.<br />
                    ②	본 조 제1항에 의한 경품 등을 지급할 경우, 발생하는 제세공과금과 입금수수료 등 제반 비용은 당첨된 회원이 부담해야 합니다. 단, 회사가 별도로 이에 대한 세칙 등을 고지한 경우에는 해당 조건을 따릅니다.<br />
                    ③	행사 방법에 따라 수혜자 또는 당첨자로 선정된 회원에 대한 실질적인 지급방식은 회사에서 정하는 방법에 의하여 지급하며, 회사는 당해 회원의 승낙을 받고 회사의 상황에 따라 사전에 회사가 정한 경품 등의 내용 및 방법 등을 변경하여 제공할 수 있습니다.<br />
                    ④	수혜자 또는 당첨자로 선정된 회원이 선정 확정 후 회사가 정하는 일정 기간이 지나도 경품 등을 수령하지 않거나 배송 후 주소불명 등으로 반송된 경우에는 경품 등의 수령을 포기한 것으로 인정하여 지급 등을 취소할 수 있습니다.<br />
                  ⑤	회사는 수혜자 또는 당첨자로 선정된 회원의 개인정보가 허위로 밝혀지거나 해당 회원이 관련 세칙을 준수하지 않았을 경우에는 경품 등의 지급을 취소할 수 있습니다.</p>
                  <p><strong>제 18 조 (포인트 또는 사이버머니의 이용)</strong></p>
                  <p>①	회사는 회원에게 포인트 또는 사이버머니를 부여할 수 있습니다.<br />
                    ②	회사는 포인트 혹은 사이버머니의 획득, 사용 방법 등에 관련된 세부사항은 서비스별로 마련하여 공지한 절차 또는 세칙 등에 따릅니다.<br />
                    ③	회사는 포인트 혹은 사이버머니 제휴업체와 회원의 포인트 적립 및 사용을 위하여 필요한 최소한의 정보(아이디, 생년월일, 성별, 기타 회원의 식별을 위하여 필요한 정보, 물품 배송의 경우 배송에 필요한 성명, 주소, 전화번호)를 제공하거나 받을 수 있습니다.<br />
                    ④	부정한 방법으로 포인트를 획득한 사실이 확인될 경우 회사는 회원의 포인트 혹은 사이버머니의 회수, 아이디 삭제 및 형사 고발 등 기타 조치를 취할 수 있습니다.<br />
                  ⑤	회원은 회사의 사전동의 없이 경품 및 포인트에 대하여 타인에게 양도할 수 없으며, 이를 담보로 제공할 수 없습니다.</p>
                  <p>&nbsp;</p>
                  <p>&nbsp;</p>
                  <p><strong>제 4 장 서비스의 제공 및 유의사항</strong></p>
                  <p>&nbsp;</p>
                  <p><strong>제 19 조 (서비스 종류)</strong></p>
                  <p>①	웹 사이트와 PC 프로그램에서 제공하는 통화내역 확인 및 발신자정보 표시, 컨설팅, 메시지 발송 등의 기능을 제공하는 서비스입니다.<br />
                    1.	전화통화 수발신 정보 : 가입된 회원이 수신/발신한 전화번호 내역인 CDR(Call Detail Record) 정보를 제공하는 기능<br />
                    2.	컨설팅 : 회원의 CDR 정보를 참고하여 회원이 정보성 메시지를 발신할 수 있도록 일정, 정보성 컨텐츠 등을 추천하는 기능<br />
                  3.	Lite CRM(Customer Relationship Management) : 수발신되는 전화번호와 회원이 직접 입력한 이름, 주소 등의 개인정보를 저장, 관리할 수 있는 기능</p>
                  <p><strong>제 20 조 (서비스 이용 시 유의사항)</strong></p>
                  <p>①	본 서비스의 전화 수발신 내역과 메시지 발송 내역 저장기간은 180일 입니다. 180일이 경과한 수발신 및 발송 내역은 모두 삭제됩니다.<br />
                  ②	전화 수발신 내역과 메시지 발송 내역의 보관이 필요할 경우, 별도로 회원이 저장하여야 합니다. </p>
                  <p><strong>제 21 조 (서비스의 요금)</strong></p>
                  <p>①	본 서비스는 기본 월정액 상품 및 회원의 필요에 따라 수시로 구매할 수 있는 충전형 부가상품으로 구성됩니다.<br />
                  </p><table border="1" cellspacing="0" cellpadding="0">
                    <tr>
                      <td width="160"><p align="center"><strong>상품구분 </strong></p></td>
                      <td width="125"><p align="center"><strong>금액(VAT 별도)</strong></p></td>
                      <td width="150"><p align="center"><strong>메시지 제공 건수 </strong><br />
                        <strong>(SMS 기준)</strong></p></td>
                      <td width="245"><p align="center"><strong>비고 </strong></p></td>
                    </tr>
                    <tr>
                      <td width="160"><p align="center">월정액 (기본)</p></td>
                      <td width="125"><p align="center">10,000    원 / 월 </p></td>
                      <td width="150"><p align="center">200 건 / 월 </p></td>
                      <td width="245"><p align="center">KT 통화 오픈 API 사용료(4,000원) 포함 </p></td>
                    </tr>
                    <tr>
                      <td width="160" rowspan="4"><p align="center">충전형<br />(부가상품)</p></td>
                      <td width="125"><p align="center">10,000    원 </p></td>
                      <td width="150"><p align="center">500 건 </p></td>
                      <td width="245"><p>&nbsp;</p></td>
                    </tr>
                    <tr>
                      <td width="125"><p align="center">30,000    원 </p></td>
                      <td width="150"><p align="center">1,515 건 </p></td>
                      <td width="245"><p align="center">1% 추가 충전 </p></td>
                    </tr>
                    <tr>
                      <td width="125"><p align="center">50,000    원 </p></td>
                      <td width="150"><p align="center">2,550 건 </p></td>
                      <td width="245"><p align="center">2% 추가 충전 </p></td>
                    </tr>
                    <tr>
                      <td width="125"><p align="center">100,000    원 </p></td>
                      <td width="150"><p align="center">5,250 건 </p></td>
                      <td width="245"><p align="center">5% 추가 충전 </p></td>
                    </tr>
                  </table>
                  <p>                    ※ 국제 SMS 등 국제관련 서비스는 제공하지 않음<br />
                    ②	서비스 요금은 서비스가 개시된 날로부터 산정하며, 서비스를 중도에 해지하거나 잔여 메시지 건수가 남아있는 경우에도 잔여기간에 해당하는 월정액 요금 또는 미발송 건수에 해당하는 충전 금액은 반환하지 않습니다.<br />
                    ③	회사는 서비스 이용월에 발생된 요금을 그 익월에 청구하며 고객은 청구받은 요금을 회사가 정한 납기일 이내에 납부하여야 합니다.</p>
                  <p>&nbsp;</p>
                  <p>&nbsp;</p>
                  <p><strong>제 5 장 계약당사자의 의무</strong></p>
                  <p>&nbsp;</p>
                  <p><strong>제 22 조 (회사의 의무)</strong></p>
                  <p>①	회사는 서비스 제공과 관련하여 알고 있는 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 방송통신심의위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.<br />
                    ②	제1항의 범위 내에서, 회사는 업무와 관련하여 회원의 사전 동의 없이 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 이를 위하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있으며, 쿠키의 설정 변경에 의해 서비스 이용이 변경되는 것은 회원의 책임입니다.<br />
                    ③	회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 신속하게 처리하여야 하며, 신속한 처리가 곤란한 경우 그 사유와 처리 일정을 홈페이지 화면에 게재하거나 이메일 등을 통하여 동 회원에게 통지합니다.<br />
                    ④	회사가 제공하는 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 회사의 고의나 과실에 기해 발생한 경우에 한하여 회사에서 책임을 부담합니다.<br />
                  ⑤	회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.</p>
                  <p><strong>제 23 조 (회원의 의무)</strong></p>
                  <p>①	회원은 서비스를 이용할 때 다음 각 호의 행위를 하여서는 아니 됩니다.<br />
                    1.	이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 회원의 아이디 및 비밀번호를 도용, 부정하게 사용하는 행위<br />
                    2.	회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위<br />
                    3.	타인의 명예를 손상시키거나 불이익을 주는 행위<br />
                    4.	게시판 등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 행위<br />
                    5.	회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br />
                    6.	공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위<br />
                    7.	서비스와 관련된 설비의 오 동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위 - 서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보 및 수신자의 명시적인 수신거부의사에 반하여 광고성 정보를 전송하는 행위<br />
                    8.	타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위<br />
                    9.	다른 회원의 개인정보를 수집, 저장, 공개하는 행위<br />
                    10.	자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위<br />
                    11.	재물을 걸고 도박하거나 사행행위를 하는 행위<br />
                    12.	윤락행위를 알선하거나 음행을 매개하는 내용의 정보를 유통시키는 행위<br />
                    13.	수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글이나 화상 또는 영상을 계속하여 상대방에게 도달하게 하여 상대방의 일상적 생활을 방해하는 행위 - 서비스에 게시된 정보를 변경하는 행위<br />
                    14.	관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 포함)의 전송 또는 게시 행위<br />
                    15.	회사의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 이메일, 메시지 등을 발송하는 행위<br />
                    16.	컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 이메일 등으로 발송하는 행위<br />
                    17.	스토킹(stalking) 등 다른 회원을 괴롭히는 행위<br />
                    18.	회사에 대하여 부담하는 채무를 기일 내에 지급하지 않는 행위<br />
                    19.	다른 사람의 사이트 이용을 방해하거나 그 정보를 도용하는 등 전자거래 질서를 위협하는 행위<br />
                    20.	기타 불법적이거나 부당한 행위<br />
                    ②	회원은 관계 법령, 본 약관의 규정, 이용안내 및 서비스상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 아니됩니다.<br />
                    ③	회원은 회사에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업 활동을 할 수 없으며 특히 해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포 등을 할 수 없습니다. 이를 위반하여 발생한 영업 활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않으며, 회원은 이와 같은 행위와 관련하여 회사에 대하여 손해배상 의무를 집니다.<br />
                    ④	회원은 시스템 장애로 인한 훼손에 대비하여 웹페이지 게재 자료, 이메일 등 중요한 자료의 복제본을 마련하여야 하며, 이를 해태하여 발생한 손해에 대하여 회사는 책임지지 않습니다.<br />
                    ⑤	회원은 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 규정된 광고성 정보 전송 시 의무사항을 준수하여야 합니다.<br />
                  ⑥	회원은 불법스팸을 전송함으로써 발생하는 모든 민•형사상 책임을 부담합니다.</p>
                  <p><strong>제 24 조 (아이디와 비밀번호관리에 대한 의무와 책임)</strong></p>
                  <p>①	회사는 사이트 내에서 일부 서비스 신청 시 이용요금을 부과할 수 있으므로, 회원은 회원 아이디 및 비밀번호 관리를 철저히 하여야 합니다.<br />
                    ②	회원 아이디와 비밀번호의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있으며, 회사의 시스템 고장 등 회사의 책임 있는 사유로 발생하는 문제에 대해서는 회사가 책임을 집니다. <br />
                  ③	회원은 본인의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안되며, 회원 본인의 아이디 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지하는 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우 그에 따라야 합니다. 해당 회원이 회사에 그 사실을 통보하지 않거나, 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</p>
                  <p><strong>제 25 조 (회원에 대한 통지)</strong></p>
                  <p>①	회사는 회원이 회사에 제출한 이메일 주소 또는 SMS 등 기타 통신수단을 이용하여 회원에 대한 통지를 할 수 있습니다. 회원이 이메일 주소 또는 전화번호 등의 정보를 잘못 제출하여 통지가 이루어지지 않는 경우 회사는 회원이 제출한 정보로 발송한 때에 회원에게 도달한 것으로 봅니다.<br />
                  ②	회사는 불특정다수 회원에 대한 통지의 경우 서비스 게시판 등에 게시함으로써 개별 통지를 갈음할 수 있습니다.</p>
                  <p><strong>제 26 조 (양도금지)</strong></p>
                  <p>회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며 게시물에 대한 모든 책임은 이를 게시한 회원에게 있습니다.</p>
                  <p>&nbsp;</p>
                  <p>&nbsp;</p>
                  <p><strong>제 6 장 계약해지 및 이용제한</strong></p>
                  <p>&nbsp;</p>
                  <p><strong>제 27 조 (계약해지 및 휴면)</strong></p>
                  <p>①	회원이 서비스 이용계약을 해지하고자 할 경우에는 본인이 사이트 상에서 또는 회사가 정한 별도의 이용방법으로 회사에 해지신청을 하여야 합니다. 단, 본 서비스의 계약해지는 MASTER SHOP 서비스의 계약해지를 뜻하며 KT의 통화 OPEN API는 별도로 회원이 직접 해지하여야 합니다.<br />
                    ②	회사는 회원이 제23조에 규정한 회원의 의무를 이행하지 않을 경우 사전 통지 없이 이용계약을 해지하거나 또는 서비스 이용을 중지할 수 있습니다.<br />
                    ③	회사는 회원이 이용계약을 체결하여 아이디와 비밀번호를 부여 받은 후에라도 회원의 자격에 따른 서비스 이용을 제한할 수 있습니다.<br />
                    ④	회사는 회원가입 후 6개월 동안 서비스 사용이력이 없는 회원에 대해 사용의사를 묻는 고지를 하고 회사가 정한 기한 내에 답변이 없는 경우 이용계약을 해지할 수 있습니다. <br />
                    ⑤	본 조에 따라 계약이 해지된 경우, 회원은 해지 당시의 이용계약상 쿠키, 적립금, 포인트, 사이버머니, 선불 충전금 등 기타 잔여 혜택에 상응하는 보상을 회사에 청구하지 못합니다.<br />
                    ⑥	정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령에서 금지하고 있는 스팸(불법스팸)을 방지하기 위하여 회사는 아이디 당 1일 500건을 초과하는 메시지(SMS)를 전송할 수 없도록 제한할 수 있습니다. (1일 500건을 초과하여 메시지를 전송할 경우 회사는 1개월 이내의 기간을 정하여 메시지발송을 제한 할 수 있습니다. 다만, 고객이 제출하는 증빙서류 등을 통해 회사가 불법스팸이 아님을 확인할 수 있는 경우에는 1일 500건 이상을 전송할 수 있습니다.)<br />
                    ⑦	회원은 본 조 제2항, 제3항, 제4항, 제5항, 제6항의 회사 조치에 대하여 회사가 정한 절차에 따라 이의신청을 할 수 있으며, 회원의 이의가 정당하다고 회사가 인정하는 경우 회사는 즉시 서비스의 이용을 재개합니다. <br />
                    ⑧	회사는 다음 각 호의 경우 당해 이용자의 서비스 이용을 정지할 수 있습니다.<br />
                    1.	방송통신위원회, 한국인터넷진흥원, 전파관리연구소 등의 정부기관에서 불법스팸 전송사실을 확인하여 이용정지를 요청하는 경우<br />
                    2.	스팸의 대량 전송 등으로 시스템 장애를 야기했거나 야기할 우려가 있는 경우<br />
                    3.	스팸 릴레이로 이용되거나 웜에 감염되어 스팸을 전송한 경우<br />
                  4.	해당 광고를 수신한 자가 수신 거부를 요청하였으나 스팸 전송을 지속한 경우</p>
                  <p><strong>제 28 조 (회원자격 제한 및 자격상실)</strong></p>
                  <p>①	회원이 다음 각 호의 사유에 해당하거나 본 약관상의 의무를 이행하지 않은 경우, 회사는 회원자격을 제한 또는 정지시킬 수 있으며, 회원은 회사에게 이용정지에 따른 보상을 청구할 수 없습니다. <br />
                    1.	이용신청 시에 허위 내용을 등록한 경우<br />
                    2.	다른 사람의 사이트 이용을 방해하거나 그 정보를 도용하는 등 전자거래 질서를 위협하는 경우<br />
                    3.	전기통신기본법, 전기통신사업법, 정보통신윤리위원회심의규정, 정보통신윤리강령, 프로그램보호법 및 기타 관련 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br />
                    4.	방송통신위원회 또는 한국정보보호진흥원이 불법스팸 전송사실을 확인하여 이용정지를 요청하는 경우<br />
                    5.	대량으로 SMS 등을 전송하여 시스템 장애를 야기했거나 야기할 우려가 있는 경우<br />
                    6.	불법스팸 릴레이로 이용되거나 웜에 감염된 메일이나 SMS 등을 전송한 경우<br />
                    7.	해당 광고를 수신한 자가 수신거부를 요청하였으나 계속 재전송한 경우<br />
                    8.	서비스 이용에 따른 서비스 요금을 기한 내에 납입하지 않는 경우<br />
                    ②	회사는 회원에게 전항의 회원자격의 제한정지 사실을 이메일, 웹페이지 게시 등의 방법으로 즉시 통보합니다.<br />
                    ③	회사가 회원의 자격을 제한•정지시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우에 회사는 해당 회원의 자격을 상실 시킬 수 있습니다.<br />
                    ④	회원이 이용대가를 납입하지 않은 경우에 일시적인 사용 제한을 할 수 있으며, 청구월로부터 2개월 이상 납입하지 않는 경우에는 회원 자격을 상실 시킬 수 있습니다.<br />
                  ⑤	회원은 본 조의 회사 조치에 대하여 회사가 정한 절차에 따라 이의신청을 할 수 있으며, 회원의 이의가 정당하다고 회사가 인정하는 경우 회사는 즉시 서비스의 이용을 재개합니다.</p>
                  <p>&nbsp;</p>
                  <p>&nbsp;</p>
                  <p><strong>제 7 장 손해배상</strong></p>
                  <p>&nbsp;</p>
                  <p><strong>제 29 조 (손해배상)</strong></p>
                  <p>①	회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.<br />
                    ②	회사는 서비스 요금이 무료인 서비스의 이용과 관련하여 이용자에게 발생한 손해에 대해 어떠한 책임도 지지 않습니다.<br />
                  ③	회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 회사를 면책 시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.</p>
                  <p><strong>제 30 조 (면책조항)</strong></p>
                  <p>①	회사는 국가의 비상사태, 천재지변 또는 이에 준하는 불가항력으로 인해 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임을 지지 않습니다.<br />
                    ②	회사는 회원의 귀책사유로 인한 서비스의 이용장애에 대해 책임을 지지 않습니다.<br />
                    ③	회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대한 책임을 지지 않으며, 그밖에 서비스를 통해 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다.<br />
                    ④	회사는 회원이 사이트에 게재한 게시물의 신뢰도 및 정확성 등 내용에 대해 책임을 지지 않으며, 서비스에 게재된 어떠한 의견이나 정보에 대해 확인이나 대표할 의무가 없습니다. 아울러 회사는 회원이나 제3자에 의해 표출된 의견을 승인, 반대 또는 수정하지 않습니다.<br />
                  ⑤	회사는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임을 지지 않습니다.</p>
                  <p><strong>제 31 조 (관할법원)</strong></p>
                  <p>①	서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 분쟁의 해결을 위해 성실히 협의합니다.<br />
                    ②	본 조 제1항의 협의에서도 분쟁이 해결되지 않을 경우 양 당사자는 민사소송법상의 관할법원에 소를 제기할 수 있습니다.<br />
                  ③	회사와 이용자간에 제기된 소송에는 대한민국 법을 적용합니다.</p>
                  <p><strong>부 칙</strong></p>
                  <p>1. (시행일) 이 약관은 2014년 10월 15일부터 시행합니다.</p>
					</div>            
				</div>
	            
	        </div>
	        <jsp:include page="/WEB-INF/views/common/footer.jsp"/>
	    </div>
	    
	</jsp:body>
</layout:common>