<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%@ taglib prefix="layout" 	tagdir="/WEB-INF/tags/layout" %>
<%@ taglib prefix="c"  		uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fmt" 	uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="fn" 		uri="http://java.sun.com/jsp/jstl/functions"%>

<layout:common> 

	<jsp:attribute name="stylesheet">		
	</jsp:attribute>
	
	<jsp:attribute name="javascript">
	</jsp:attribute>
	
	<jsp:body>
	
	    <div id="main_r">
			<div class="contents_area">
	        	<div class="sub_tit">
	            	<div style="float:left;"><img src="/resources/images/shopmaster/tit_cs_center.gif" border="0"/></div>
	            	<div class="sub_now">홈 &gt; 고객센터 &gt; <font class="sub_now_t">개인정보 취급방침</font></div>
	            </div>
	            <div class="sub_tit_dot"></div>
	            <div class="sub_contents">
	            	<div style="height:27px;"><font style="font-size:14px; color:#222222; font-weight:bold">개인정보취급방침</font></div>
	                <div class="tb_top"></div>

						<div class="cs_service">

<p>케이티하이텔주식회사(이하 ‘회사’)는 회원의 개인정보를 보호하기 위하여 아래와 같은 개인정보취급방침을 가지고 있습니다.</p>
<p>&nbsp;</p>
<p><strong>1. 총칙</strong></p>
<p>①	’회사’는 ’마스터샵’ 서비스를 제공하기 위해 필요한 회원의 개인정보를 회원의 동의 하에 수집하고 있습니다. 개인정보란 생존하는 개인에 관한 정보로서 특정 개인을 식별하거나 식별할 수 있는 모든 정보를 말합니다.<br />
  ②	’회사’는 회원의 개인정보를 소중히 취급하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 개인정보보호법 등 개인정보보호 관련 법규를 준수하고 있습니다.<br />
  ③	’회사’는 관련 법령에 의거하여 개인정보취급방침을 통해 고객의 권익 보호를 위해 최선을 다하고 있습니다.<br />
  ④	’회사’는 본 개인정보취급방침을 통하여 고객이 제공한 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지를 알려드립니다.<br />
  ⑤	본 개인정보취급방침은 개인정보보호와 관련된 법률 또는 지침의 변경 등에 따라 수시로 변경될 수 있는바, ’회사’는 개인정보취급방침이 변경되는 경우 회원이 쉽게 알아볼 수 있도록 조치하고 있습니다.</p>
<p>&nbsp;</p>
<p> <strong>2. 개인정보의 수집•이용</strong></p>
<p>①	’회사’는 다음과 같이 개인정보를 수집합니다.<br />
  (1)	’회사’는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같이 필요 최소한의 개인정보를 수집하고 있습니다.<br />
  -	필수수집항목 : 유선전화번호 및 명의자 성명, 생년월일, 성별, 사업자등록번호 또는 법인번호, 휴대폰번호, 이메일주소 정보, 만 14세 미만 미성년자의 경우 법정대리인의 정보 (성명, 주소, 연락전화번호, 계약자와의 관계)<br />
  (2)	’회사’는 유료정보 이용 및 재화나 용역 등 상품구매 시 회원으로부터 다음과 같은 정보를 추가로 수집합니다.<br />
  -	은행계좌정보, 신용카드정보 등 결제수단별 결제정보<br />
  (3)	’회사’는 서비스 이용과정에서 생성된 다음의 정보를 자동으로 수집합니다.<br />
  -	서비스 이용시간/이용기록, 이용컨텐츠, 쿠키, 접속IP 정보, 메시지 발신 내역<br />
  (4)	‘회사’는 서비스 제공을 위해 ‘회원’의 사업장 전화에서 다음의 정보를 추가로 수집합니다.<br />
  -	메시지 수신번호, 착/발신 전화번호, 통화시각, 사용도수<br />
  ②	’회사’는 회원이 제공해주신 개인정보를 수집•이용 목적에 필요한 용도 이외로 사용하지 않으며, 회원의 동의 없이 제3자에게 제공하지 않습니다.<br />
  ③	’회사’는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br />
  (1)	서비스 가입/변경/해지 처리, AS, 청구서발송, 물품(단말기/경품 등)배송, 본인확인, 개인식별, 가입의사확인, 고지사항전달, 서비스제공관련 안내, 명의도용 방지를 위한 등록된 이동전화로 가입사실 통보, 이용요금 청구 고지 결제 및 추심, 이용관련 문의 불만 처리<br />
  (2)	만 14세 미만 아동의 개인정보 수집 시 법정 대리인 동의여부 확인<br />
  (3)	이용요금 위탁수수료의 정산, 서비스이용 확인 점검, 컨텐츠수급, 서비스품질개선, 서비스 품질제고를 위한 인구통계학적분석(연령/성별/지역분석 등) 및 이용 형태/선호도 분석, 서비스 제공에 필요한 서버 구축 운영, 개인맞춤형서비스 제공<br />
  ④	’회사’는 회원의 기본적 인권 침해의 우려가 있는 민감한 개인정보(사상, 신념, 가족 및 친인척관계, 학력, 병력, 기타 사회활동 경력 등 개인의 권리∙이익이나 사생활을 뚜렷하게 침해할 우려가 있는 개인정보)를 수집하지 않습니다.<br />
  ⑤	’회사’는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다. <br />
  (1)	가입신청서, 인터넷 홈페이지, 전화, Fax 등을 통한 회원/서비스 가입, 전화나 인터넷을 통한 상담, 경품 행사 응모, 배송 요청 등을 위하여 고객께서 제시하신 개인정보 수집<br />
  (2)	서비스 이용 또는 업무 처리 과정에서 생성되거나 제휴사로부터의 제공, 생성정보 수집 툴을 통한 수집 등</p>
<p>&nbsp;</p>
<p> <strong>3. 개인정보 수집 및 이용에 대한 동의</strong></p>
<p>①	‘회사’는 회원의 개인정보 수집 시, 관련 법령의 규정에 따라 ‘개인정보 수집 항목, 수집 목적, 보유기간 및 제3자 제공 및 취급을 위탁하고 있는 내용’의 개인정보 수집 및 이용에 관한 사항을 회원께 알리고 동의를 받고 있습니다. <br />
  ②	‘회사’는  개인정보 수집을 위해 회원에 아래와 같은 동의 방법을 제시하며, 회원은 이중 하나를 선택하여 동의하실 수 있습니다.<br />
  (1)	서비스 '가입/이용/변경 신청서'에 첨부된 '개인정보의 수집 및 이용 동의서'의 세부 내용을 숙지하시고 위 동의서에 서명하시는 방법<br />
  (2)	고객센터 등을 통한 전화상담의 경우 상담원으로부터 직접 개인정보 수집항목, 수집목적, 보유기간 및 제3자 제공 및 취급을 위탁하고 있는 내용을 안내 받으시거나, 상담원의 안내에 따라 서비스의 홈페이지에 게시된 '개인정보취급방침'내 개인정보 수집 및 이용에 관한 사항을 확인하신 후 전화상으로 본인이 동의 의사를 표시하는 방법<br />
  (3)	웹사이트(모바일 포함)에 가입 또는 요금상품 가입/변경 시 동의내용 또는 회사의 홈페이지에 게시된 ‘개인정보 수집 및 이용에 관한 사항’의 동의내용을 확인하신 후 ‘동의’ 버튼을 클릭하는 방법<br />
  ③	다만, 아래의 경우에는 개인정보 수집 및 이용에 대한 회원의 사전 동의를 구하지 않을 수 있습니다.<br />
  (1)	정보통신서비스 제공에 관한 계약을 이행하기 위하여 필요한 개인정보로서 경제적ㆍ기술적인 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우<br />
  (2)	정보통신서비스 제공에 따른 요금정산을 위하여 필요한 경우<br />
  (3)	다른 법률에 특별한 규정이 있는 경우</p>
<p>&nbsp;</p>
<p> <strong>4. 쿠키에 의한 개인정보 수집</strong></p>
<p>①	’회사’는 웹사이트 운영에 있어 필요 시 정보를 찾아내고 저장하는 '쿠키(cookie)'를 운용합니다. 쿠키는 웹사이트가 회원의 유ㆍ무선 단말기의 브라우저(인터넷익스플로러 등)로 전송하는 소량의 정보입니다. 회원이 웹사이트에 로그인(log-in) 하면 회사의 서버는 회원의 브라우저에 있는 쿠키의 내용을 읽고, 회원의 추가정보를 회원의 유ㆍ무선 단말기에서 찾아 서비스를 제공하게 됩니다. 쿠키의 경우 고객의 유ㆍ무선 단말기는 식별하지만 회원 개개인을 식별하지는 않습니다.<br />
  ②	‘회사’는 쿠키를 통해 회원의 접속 빈도나 방문시간을 분석하고 회원의 취향과 관심 분야를 파악하여 타겟(Target)마케팅 및 서비스 개편 등의 척도로 활용합니다. 또한 각종 이벤트에서 회원의 참여 정도 및 방문 횟수를 파악하여 차별적인 응모 기회를 부여하고, 개인의 관심분야에 따라 차별화된 정보를 제공하기 위한 자료로 사용됩니다.<br />
  ③	회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 웹브라우저에서 [도구] &gt; [인터넷옵션] &gt; [보안] &gt; [사용자 정의수준]을 선택함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 모든 쿠키의 저장을 거부하겠다고 선택하면, 쿠키를 통해 회사에서 제공하는 서비스를 이용할 수 없게 됩니다.</p>
<p>&nbsp;</p>
<p><strong>5. 개인정보 제3자 제공</strong></p>
<p>①	‘회사’는 회원의 동의가 있거나 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 [개인정보 수집 및 이용에 대한 동의]를 받을 당시 고지한 범위를 넘어 회원의 개인정보를 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다.<br />
  ②	회원의 개인정보를 제공하는 경우에는 개인정보를 제공받는 자, 개인정보를 제공받는 자의 개인정보 이용 목적, 제공하는 개인정보 항목, 개인정보를 제공받는 자의 개인정보 보유 및 이용기간에 대해 개별적으로 인터넷사이트, 전자우편, 전화 등을 통해 고지한 후 이에 대한 사전 동의를 구합니다. 다만, 다음의 경우에는 고객의 동의 없이 개인정보를 제공할 수 있습니다.<br />
  (1)	서비스 제공에 따른 요금 정산을 위하여 필요한 경우<br />
  (2)	통계작성, 학술연구 또는 시장조사를 위하여 개인을 식별할 수 없는 형태로 개인정보를 제공하는 경우<br />
  (3)	법령의 규정에 의거하거나, 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는 경우</p>
<p>&nbsp;</p>
<p><strong>6. 개인정보의 취급위탁</strong></p>
<p>①	’회사’는 원활하고 향상된 서비스를 위하여 개인정보 취급을 타인에게 위탁할 수 있습니다. <br />
  ②	’회사’는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. 또한 위탁처리 하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.<br />
  ③	’회사’의 회원 개인정보 위탁 처리 시 수탁업체 및 위탁 목적은 아래와 같습니다.</p>
<table border="1" cellspacing="0" cellpadding="0" width="723">
  <tr>
    <td width="160" valign="top"><p align="center"><strong>수탁사 </strong></p></td>
    <td width="340" valign="top"><p align="center"><strong>위탁 업무의 내용 </strong></p></td>
    <td width="215" valign="top"><p align="center"><strong>보유 및 이용기간 </strong></p></td>
  </tr>
  <tr>
    <td width="160" valign="top"><p align="center"><strong>㈜비즈이십오시</strong></p></td>
    <td width="340" valign="top"><p align="left">서비스 운영업무 및 고객불만    처리<br />
      웹 페이지 등 시스템 운영 및 유지관리<br />
      가입신청서 통합관리, 고객DB시스템 운용    및 관리<strong> </strong></p></td>
    <td width="215" rowspan="3" valign="top"><p align="center">회원 탈퇴 및 위탁 계약 만료 시 까지<strong> </strong></p></td>
  </tr>
  <tr>
    <td width="160" valign="top"><p align="center"><strong>㈜케이티</strong></p></td>
    <td width="340" valign="top"><p align="left">이용요금 청구, 수납/체납 및 정산 처리 </p></td>
  </tr>
  <tr>
    <td width="160" valign="top"><p align="center"><strong>㈜케이지이니시스</strong></p></td>
    <td width="340" valign="top"><p align="left">신용카드 결제승인    및 매입업무 대행 <br />
      실시간 계좌이체    처리 </p></td>
  </tr>
</table>
<p>④	’회사’는 향후 수탁자, 수탁범위 등이 변경되는 경우에 제14조에 명시한 방법에 따라 회원에게 공고합니다.</p>
<p>&nbsp;</p>
<p><strong>7. 개인정보의 보유 및 이용기간</strong></p>
<p>①	‘회사’는 ‘회원’의 개인정보를 ‘회원’께 서비스를 제공하는 기간(이용기간) 또는 분쟁처리 기간(보유기간) 동안에 한하여 보유하고 이를 활용합니다. 다만, 법률에 특별한 규정이 있는 경우에는 관계 법령에 따라 보관됩니다. <br />
  (1)	회원 가입정보 6개월 : 요금정산, 요금 과오납 등 분쟁 대비 목적 (요금 미/과납이 있을 경우와 요금관련 분쟁이 계속될 경우에는 해결 시까지 보유)<br />
  (2)	부정이용기록 1년 : 불량 회원의 재가입 방지, 명예훼손 등 권리침해 분쟁 및 수사 협조<br />
  (3)	방문에 관한 기록 3개월 : 통신비밀보호법 제15조의2 제2항, 시행령 제41조 제2항 제2호<br />
  (4)	표시/광고에 관한 기록 6개월 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 제1항 시행령 제6조 제1호<br />
  (5)	계약 또는 청약철회 등에 관한 기록 5년 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 제1항 시행령 제6조 제2호<br />
  (6)	대금결제 및 재화 등의 공급에 관한 기록 5년 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 제1항 시행령 제6조 제3호<br />
  (7)	소비자의 불만 또는 분쟁처리에 관한 기록 3년 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 제1항 시행령 제6조 제4호<br />
  (8)	신용정보의 수집/처리 및 이용 등에 관한 기록 3년 : 신용정보의 이용 및 보호에 관한 법률</p>
<p>&nbsp;</p>
<p><strong>8. 개인정보 열람과 정정 및 철회</strong></p>
<p>①	회원이나 법정대리인은 언제든지 등록되어 있는 회원의 개인정보를 열람, 정정을 요구하시거나 개인정보 수집과 이용, 위탁 또는 제공에 대한 동의를 철회하실 수 있으며, 아래의 방법으로 요청하실 수 있습니다. <br />
  (1)	개인정보의 열람요청 또는 정정<br />
  가. 웹사이트에서 ‘개인정보변경’(또는 ‘고객정보수정’ 등)을 클릭하여 요청할 수 있습니다. <br />
  나. 회원이나 법정대리인은 회사를 직접 방문하시거나 전화, 이메일 등을 통하여 개인정보에 대한 열람, 정정을 요청할 수 있습니다.<br />
  다. 고객의 개인정보 열람, 정정을 요청하시는 경우 고객의 신분을 증명할 수 있는 주민등록증, 여권, 운전면허증(신형)등의 신분증명(사본)을 제시 받아 본인 여부를 확인합니다.<br />
  라. 고객의 대리인이 열람, 정정을 요청하는 경우에는 대리 관계를 나타내는 위임장, 명의고객의 인감증명서와 대리인의 신분증명서 등의 증표를 제시 받아 대리인인지 여부를 확인합니다.<br />
  (2)	개인정보의 수집과 이용, 위탁 또는 제공에 대한 동의 철회<br />
  가. 웹사이트에서 ‘가입해지’를 클릭하여 본인 확인 절차를 거친 후 요청하실 수 있습니다. <br />
  나. 회원이나 법정대리인은 위1항 “다”에 고지된 신분증을 지참하시고 회사를 방문하여 개인정보의 수집과 이용, 위탁 또는 제공에 대해 동의하시거나, 이에 대한 동의를 철회하실 수 있습니다.<br />
다. 고객센터에 “전화” 또는 “e-mail문의”등으로 연락하시면 지체없이 조치하겠습니다.<br />
라. ‘회사’는 회원의 요청에 의해 회원탈퇴 및 삭제된 개인정보는 제11조에서 규정한 방법에 따라 지체 없이 파기됩니다.<br />
②	’회사’는 회원이 타인의 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때에는 지체 없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 취할 수 있습니다. 또 자신의 개인정보 도용을 인지한 당사자가 해당 아이디에 대해 서비스 이용정지 또는 회원탈퇴를 요구하는 경우에도 필요한 조치를 취할 수 있으며, 경찰의 수사에 필요한 경우에는 소정의 절차를 거쳐 수사기관에 그 내용이 제출될 수 있습니다.</p>
<p>&nbsp;</p>
<p><strong>9. 아동의 개인정보보호</strong></p>
<p>①	‘회사’는 14세 미만 아동(이하 '아동')의 개인정보에 대하여 아래의 경우 부모 등 법정대리인의 동의를 얻도록 하고 있습니다.<br />
  (1)	아동의 개인정보를 수집 이용 또는 제3자에게 제공하고자 하는 경우<br />
  (2)	아동의 개인정보를 제공받은 자가 개인정보를 제공받은 목적 외의 용도로 이용하거나 제3자에게 제공하는 경우<br />
  ②	‘회사’는 법정대리인의 동의를 얻기 위하여 법정대리인의 성명, 연락전화번호 등 필요한 최소한의 정보를 요구할 수 있습니다. 이 경우 개인정보의 수집•이용 또는 제공 목적 및 법정대리인의 동의가 필요하다는 취지를 아동이 쉽게 이해 할 수 있는 평이한 표현으로 아동에게 고지 합니다.<br />
  ③	‘회사’는 법정대리인의 동의를 얻기 위하여 수집한 법정대리인의 개인정보를 해당 법정대리인의 동의 여부를 확인하는 목적 외의 용도로 이를 이용하거나 제3자에게 제공하지 않습니다.<br />
  ④	‘회사’는 법정대리인의 동의를 받을 때, 다음과 같은 방법으로 법정대리인에게 직접 동의를 받고 열람, 수정, 삭제 및 관리합니다.<br />
  (1)	회사의 웹사이트에 가입되어 있는 법정대리인의 메일주소로 동의 요청메일을 보내고 법정대리인이 동의하는 방법<br />
  (2)	고객센터에서 법정대리인에 연락하여, 소정의 법정대리인 동의 절차를 통해 동의하는 방법<br />
  ⑤	 만14세 미만 아동의 법정대리인은 아동의 개인정보 수집에 대한 동의철회, 열람, 수정 및 삭제를 요청할 수 있으며, 회사는 이러한 요청에 필요한 조치를 취합니다.<br />
  ⑥	 회사는 만14세 미만의 아동으로부터 수집한 개인정보에 대하여 법정대리인이 오류의 정정을 요구하는 경우, 그 오류를 정정할 때까지 해당 개인정보의 이용 및 제공하지 않습니다.<br />
  ⑦	 만14세 미만으로 표시된 아동에게는 전자우편 형식의 광고나 제안서를 보내지 않으며 게임, 경품 및 이벤트를 이용하여 더 많은 정보를 공개하도록 유도하지 않습니다.</p>
<p>&nbsp;</p>
<p><strong>10. 개인정보 파기절차 및 방법</strong></p>
<p>’회사’는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br />
  ①	파기절차 : <br />
  원칙적으로 고객께서 서비스 가입 등을 위해 제공하신 정보는 수집 및 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유(보유 및 이용기간 참조)에 따라 일정기간 저장된 후 파기됩니다.<br />
  ②	파기대상 : 보유기간 및 관련법령에 따른 보존기간이 종료된 고객정보<br />
  ③	파기방법<br />
  (1)	종이(서면)에 작성•출력된 개인정보 : 분쇄하거나 소각 등의 방법으로 파기 <br />
  (2)	DB 등 전자적 파일 형태로 저장된 개인정보 : 재생할 수 없는 기술적 방법으로 삭제</p>
<p>&nbsp;</p>
<p><strong>11. 기술적/관리적 보호 대책</strong></p>
<p>’회사’는 회원의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. 그러나 회원의 실수로 개인정보가 유출되는 경우 ’회사’은 책임을 지지 않으므로 회원은 자신의 개인정보가 유출되지 않도록 관리하여야 합니다. <br />
  ①	 기술적 대책<br />
  (1)	회원의 개인정보는 파일 및 전송데이터를 암호화하거나 파일잠금 기능을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br />
  (2)	해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 회원들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br />
  ② 관리적 대책<br />
  (1)	‘회사’는 개인정보 취급 직원을 최소화하고 있으며 각 직원 별 고객정보 접근 권한을 달리하고 수시 보안교육을 통하여 본 정책의 준수를 강조하고 있습니다.<br />
  (2)	입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보 취급방침에 대한 이행사항 및 직원의 준수여부를 감시하기 위한 내부절차를 마련하고 있습니다.<br />
  (3)	개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이루어지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.<br />
  (4)	그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 즉각 회원께 사실을 알리고 적절한 대책과 보상을 강구할 것 입니다.<br />
  (5)	정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 다음과 같이 회원의 개인정보보호활동을 강화하고 있습니다.<br />
  가. 개인정보 누출 통지, 신고제도<br />
  개인정보의 분실, 도난, 누출 사고 발생 시 회원에게 해당 사실을 지체 없이 알리고 주무부처인 방송통신위원회에 신고합니다.<br />
  또한, 고객 상담과 고객이 취할 수 있는 조치 그리고, ’회사’의 대응조치 등도 함께 통지, 신고합니다.<br />
  나. 개인정보 유효기간제도<br />
  ’회사’는 장기 서비스 미이용 회원 및 회원의 개인정보보호를 위해 3년이상 서비스 미이용 회원의 개인정보에 대해 분리하여 저장•관리합니다. <br />
  미이용의 기산시점은 최종 로그인 시점 또는 최종 구매시점을 기준으로 하며, 3년의 도과일로부터 30일 전까지 이메일 등을 통해 해당 회원에게 관련내용을 공지합니다.<br />
  다. 개인정보 이용내역 통지제도<br />
  ’회사’는 개인정보 이용내역을 해당 회원에게 주기적으로 통지하여 자기정보를 스스로 통제할 수 있도록 협조합니다.<br />
  통지하는 개인정보 이용내역은 다음과 같습니다.<br />
  ① 개인정보 수집 이용목적 및 수집한 개인정보 항목<br />
  ② 개인정보를 제공 받은 자와 그 제공 목적 및 제공한 개인정보의 항목<br />
  ③ 개인정보 취급 위탁을 받은 자 및 그 취급위탁을 하는 업무의 내용<br />
  개인정보의 이용내역의 통지는 이메일 등을 통해 연 1회이상 제공합니다.</p>
<p>&nbsp;</p>
<p><strong>12. 개인정보 관리 책임자</strong></p>
<p>’회사’는 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리 책임자를 지정하고 있습니다. 개인정보와 관련된 문의사항이 있으시면 아래의 개인정보관리 책임자에게 연락 주시기 바랍니다. 문의하신 사항에 대해서 신속하고 성실하게 답변해 드리겠습니다.</p>
<p>개인정보관리책임자<br />
  - 성 명 : 김유택<br />
  - 소 속 : IT혁신실<br />
  - 전자우편 : center.mastershop@gmail.com <br />
  - 전 화 : 1899-1431</p>
<p>개인정보관리담당자<br />
  - 성 명 : 김병수<br />
  - 소 속 : 정보보호팀<br />
  - 전자우편 : center.mastershop@gmail.com<br />
  - 전 화 : 1899-1431</p>
<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />
  - 개인정보침해신고센터 (www.118.or.kr / 118)<br />
  - 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4) <br />
  - 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000) <br />
  - 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)</p>
<p>&nbsp;</p>
<p><strong>13. 고지의 의무</strong></p>
<p>현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 시행일로부터 최소 7일전에 ‘공지사항’을 통해 고지할 것입니다. 다만 고객의 소중한 권리 또는 의무에 중요한 내용 변경은 최소 30일 전에 고지합니다.</p>
<p>- 공고일자 : 2014년 10월 15일<br />
  - 시행일자 : 2014년 10월 15일</p>

						</div>

	            </div>
	        </div>
	        <jsp:include page="/WEB-INF/views/common/footer.jsp"/>
	    </div>
	</jsp:body>
</layout:common>